export const imageNetLabel = [
  [
    {
      title: "AI風潮來襲！人工智慧的醫療照護應用",
    },
    { author: ["孫永年", "https://scitechvista.nat.gov.tw/c/sTkT.htm"] },
    {
      picture: [
        "https://scitechvista.nat.gov.tw/context/image/jpg/b9824617c064c46c87dca521db638bcd2656ce875318449ffa8f4d2f6c6652ac.jpg",
        "近年來，國內外積極推出智慧健康照護機器人，銀髮族藉由聲控方式與機器人對話，從對話與數據傳輸進行遠端諮詢與簡單健康檢測。",
      ],
    },
    { contenttitle: "人工智慧的巨變來臨" },
    {
      content:
        "人工智慧（AI）正悄悄轉變你我的生活，最常見的就是人手一支智慧型手機。AI在手機內已有許多應用，像是能對話的語音助理、記錄與統計個人日常習慣、行程提醒、地圖導航、健康管理等，使生活更省時有效且便利。但在眾多的AI新技術中，醫療保健方面的應用特別受到重視，也會對人類生活產生很大的影響。",
    },
    {
      content:
        "日本於2017年公布醫療保健產業是其AI三階段工程之一。韓國也於2016年選定AI為國家戰略計畫，將成立國家級AI老人照護中心。英國於2018年宣布，將從愛丁堡、牛津、里茲等城市開始推動全新的AI保健產業，應用AI技術協助醫療診斷，預估15年內可降低國內10％的癌症死亡人數。同時，倫敦大學醫院將與圖靈研究所合作，成立AI系統接手該院部分醫事人員的工作，以提升醫療服務效率。除了許多國家積極推展AI醫療照護政策外，著名的科技大廠也都積極在AI醫療生技領域布局。",
    },
    { contenttitle: "人工智慧的巨變來臨" },
    {
      content:
        "近年來，AI也廣泛運用在各式產業中，不單應用在生產機器上。資誠聯合會計師事務所的《全球人工智慧研究報告》指出，AI對產業潛力影響指數，依序在醫療、汽車、金融服務、運輸、物流、技術、通信、娛樂、零售、能源、製造業等之中，已創造出有別於傳統的產業經營模式。",
    },
    {
      content:
        "這個功能強大的AI到底是何方神聖？簡單說，就是把人類的智慧利用學習演算法教導機器，使機器經過學習後能精確呈現其功能。機器通常需要依據大量的資料蒐集與數據統計，然後有效學習人類能做的事，建立模擬人類智慧的處理系統。系統具有類似人類的智慧，但有更快速、穩定且不會疲累的特性。",
    },
    {
      content:
        "AI醫療影像診斷會越來越廣泛地應用到各種疾病的臨床診療中，使診斷的時間縮短、準確度與可靠度提升、更快速呈現數據統計資料，以便直接有效幫助臨床醫療與照顧，避免人工過勞、精簡醫療成本。",
    },
    {
      content:
        "美國食品藥物管理局於2018年批准AI眼部診斷軟體IDx-DR上市，是第1款獲准上市的AI醫療診斷軟體，能協助醫師更早發現糖尿病患者的視網膜病變。IDx-DR是一不需經臨床醫師解讀影像，便能直接提出診斷篩查的器材。由於醫療人士不見得都具眼科專業，因此這器材對他們而言相當實用。",
    },
    {
      content:
        "谷歌旗下的DeepMind公司利用大量視網膜圖像，訓練AI算法用以檢查眼疾，其診斷結果能達到與醫生相似的水準。另外，也針對視網膜病變建立影像資料庫，開發AI判讀軟體。此外，針對各種不同的疾病，各式深度學習技術也正快速建立具高效率與準確度的系統。人類各種器官與各類疾病的病理與治療，都有團隊積極投入研究。",
    },
    {
      content:
        "另一方面，醫院已開始運用初階的醫療機器人。例如，英國的AGV醫療機器人能送餐、消毒及攙扶病人。至於高階的AI醫療機器人，則以醫療手術為發展重點。台灣許多醫院也已購入機器人手臂「達文西」或其他機器人，把影像導引手術實際運用在手術房內。",
    },
    {
      content:
        "在智慧醫院的應用方面，則希望能改善醫療品質，縮短看病的繁瑣流程，減輕醫護人員的負擔。在硬體方面，從所有設備的安裝設置，一直到管理中心的建立，必須讓醫院能整體有效地串接運作。因此，如何運用設備、保護病人的資料安全，醫院都應有詳細的規畫。系統的智慧化與人員的教育訓練也需受到重視，同時提供諮詢，避免因醫護人員的錯誤造成醫療糾紛。智慧醫院服務可多元化推廣延伸，譬如社區或居家醫療也可提供網路諮詢，增加醫療照護的深度與廣度。",
    },
    { contenttitle: "AI應用於長照：提供簡單健檢與輔助醫療照護" },
    {
      content:
        "2018年，內政部指出台灣社會人口結構已正式進入高齡社會，人口老化的速度快到難以想像，銀髮族的照護工作將何去何從？目前，台灣老人健康照護的需求與照護人力快速失衡。老人照護除了亟需人力外，費用也大幅度提升，造成許多家庭的龐大負荷，和人力資源供需不平衡的問題，現在大多仰賴國外看護移工。但這並非長久之道，如何利用AI提升老人照護的效率與品質值得重視。",
    },
    {
      content:
        "因應照護人力的短缺，可把智慧照護導入每個家庭。首先，希望能藉由遠端平台利用網路讓銀髮族可以線上問診。其次，提供資訊互動平台，銀髮族每天可在家自行測量生理指數，結合手機APP把資料上傳至雲端照護系統，使銀髮族在家就能提供健康狀態，並與醫療人員聯繫。",
    },
    {
      picture: [
        "https://scitechvista.nat.gov.tw/context/image/jpg/e90d4d099bd7b8aa55723594e944853a8b7deacbb67c6191b9d45414d711c56a.jpg",
        "建置具多層次學習能力的語音對話居家照護機器人。（圖／蔣榮先教授實驗室）",
      ],
    },
    {
      content:
        "近年來，國內外積極推出智慧健康照護機器人，銀髮族藉由聲控方式與機器人對話，從對話與數據傳輸進行遠端諮詢與簡單健康檢測。機器人甚至還有陪伴的功能，能緩解照護人力的不足。",
    },
    {
      content:
        "對於銀髮長者而言，新的AI照護機器人將可提供日常運動教練、營養諮詢與輔助醫療照護。在有醫療需求時，更可即時協助關注長者健康狀況，提供醫療與照護，是子女有效關注年長父母的好幫手。另一方面，在一般民眾家中，居家照護機器人藉由語音對話，依個人需求提供服務，使家中成員能享受簡單的醫療服務與方便獲得生活資訊。孩童也能利用圖像表情和聲音互動學習，增添生活樂趣。",
    },
    { contenttitle: "人體基因資料庫：提供個人化精準醫療" },
    {
      content:
        "AI在醫療領域中的應用，都需要建置大數據的資料庫。過去，患者看病問診大都依感覺敘述及基本檢查，由醫生經驗診斷再加以治療。精準醫療則利用基因檢測、蛋白質檢測，再加上患者的個人資料，彙整成人體基因資料庫，從中比對分析，提供更準確且個人化的治療方式。如果能把人體資料庫追溯到過去，了解整段疾病的發展，透過科學研究探討疾病的因果關係，更可達到有效預防。",
    },
    {
      content:
        "目前，中研院針對精準醫療的需求，建置「台灣人體生物資料庫」，蒐集國人生物基因數據，提供學者研究使用，希望能改善國人健康，有效預防疾病。但資料庫所需的資料蒐集還需花好幾十年的持續追蹤才能廣泛運用。",
    },
    {
      content:
        "另一方面，台灣從實行全民健保至今，已擁有數千萬筆的看診資訊，成為一個巨量的資料庫。今後期望能妥善結合健保資料和AI技術，把資料變成數據平台創新應用，讓醫療達到最好的效果。但除必須做到資料的去除識別與妥善運用外，對於病患的個人隱私、公眾利益等問題，也需要依法審慎處理。",
    },
    {
      picture: [
        "https://scitechvista.nat.gov.tw/context/image/jpg/a7e521207bbe8e074cd9bc650116b16f99d06f680e195aaf3a7568f7c5afa36e.jpg",
        "修改圖說：AI照護機器人可以提供銀髮長者日常運動教練、營養諮詢與輔助醫療照護。（圖／種子發）",
      ],
    },
    { contenttitle: "國內AI醫療運用的研究" },
    {
      content:
        "在我國政府大力推動AI研究與產業發展的政策下，科技部於2018年啟動AI創新研究中心計畫，從五百餘件構想書中選出67件研究計畫，分別在臺、成、清、交4所大學成立AI創新研究中心。",
    },
    {
      content:
        "成功大學的「科技部人工智慧生技醫療創新研究中心」專注在生技醫療的研究，涵蓋智慧醫療、智慧照護、智慧生技等領域。智慧醫療研究包含結核分枝桿菌鑑定、肝活體組織切片影像分析、阿茲海默氏症早期檢測、核磁共振影像快速重建、生醫影像類神經電路驗證平台。",
    },
    {
      content:
        "智慧照護研究則包含老年人和糖尿病患者的居家照護機器人、高齡健康促進系統、超高齡社會的健康生活等。智慧生技養殖與人工智慧倫理方面也有3件研究計畫。除了積極進行各項技術研發外，也進行生醫影像及醫療紀錄的大數據資料庫蒐集。",
    },
    {
      content:
        "台灣的醫療水準優異，資通訊技術基礎雄厚，加上醫療照護需求日增，已經具備讓AI醫療照護技術與產業發展的良好條件。雖然醫療照護產業通常需要較久的熟成期，但在產官學研強力投入下，將能有效培養產業所需的AI人才，提升專業與應用的水準。",
    },
  ],
];
